sublime-text
visual-studio-code
iterm2
alfred
hammerspoon
dropbox
zed
notion
surge
wechat
telegram
apifox
postman
feishu
intellij-idea
pycharm-ce
kap
istat-menus
appcleaner
microsoft-edge
rapidapi
keycastr
the-unarchiver
font-hack-nerd-font
font-fira-code-nerd-font
font-jetbrains-mono-nerd-font
